export const onboardingData = [
    {
      id: '1',
      image: require('../assets/images/onboarding1.png'),
      title: 'Хэрэгцээт тусламжаа\nхялбараар олох',
      description:
        'Танд ямар ч төрлийн эрүүл мэндийн асуудал тулгарсан бай мэргэжлийн эмч, зөвлөхүүдийг нэг дороос хайж олоорой.',
    },
    {
      id: '2',
      image: require('../assets/images/onboarding2.png'),
      title: 'Гэрээсээ шууд холбогдох',
      description:
        'Заавал эмнэлэгт очиж дараалал хүлээх шаардлагагүй. Онлайн видео дуудлагаар сэтгэл зүйч, эмчтэйгээ цаг алдалгүй зөвлөлдөөрэй.',
    },
    {
      id: '3',
      image: require('../assets/images/onboarding3.png'),
      title: 'Цагаа өөрөө удирдах',
      description:
        'Өөрт боломжтой цагаа сонгон захиалж, уулзалтын сануулга хүлээн аваарай. Бид таны эрүүл мэндийг үргэлж сануулах болно.',
    },
  ];